tap "crisidev/chunkwm"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "argon/mas"
tap "rcmdnk/file"
brew "binutils"
brew "fish"
brew "git"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "iproute2mac"
brew "mysql"
brew "mysql-utilities"
brew "neovim"
brew "nkf"
brew "nmap"
brew "node"
brew "pinentry-mac"
brew "python"
brew "radare2"
brew "telnet"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
brew "argon/mas/mas"
brew "crisidev/chunkwm/chunkwm"
brew "rcmdnk/file/brew-file"
cask "datagrip"
cask "gimp"
cask "goland"
cask "intellij-idea"
cask "pycharm"
cask "vlc"
cask "webstorm"
cask "wireshark"
